Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/terveiset-lomalta.html.tmx
Source language: fin
Languages: sme

source: Terveiset lomalta
sme: Luopmodearvvuođagat

source: Nyt on menossa kolmas lomapäivä ja on aika kertoa viimeisimmät kuulumiset saamelaiskäräjien asioista.
sme: Dál lea manname goalmmát luopmobeaivi ja muitalan maŋimus ođđasiid sámedikki áššiin ovdal go bázán ollásit lupmui.

source: Olen lomalla 18.8 asti, mutta tarpeen mukaan vastaan myös blogiini tulleisiin mahdollisiin kommentteihin myös lomalla.
sme: Lean luomus 18.8. rádjái, muhto vástidan dárbbu mielde bloggai boahtán kommeanttaide maiddái luomu áigge.

source: Viime viikolla saamelaiskäräjät antoi lausunnon Tunturi-Lapin maakuntakaavasta.
sme: Mannan vahku sámediggi attii cealkámuša Duottar-Sámi eanangoddelávas.

source: Saamelaiskäräjät ei ollut lainkaan tyytyväinen maakuntakaavaan ja esitimme lukuisia muutoksia.
sme: Sámediggi ii lean ollenge duhtavaš eanangoddelávvii ja evttoheimmet olu rievdadusaid.

source: Suurimpia ongelmia kaavakartassa on varaus Nunnanen-Lisma tielle, joka sijoittuisi saamelaisten kotiseutualueelle ja erämaa-alueelle.
sme: Okta stuorimus váttisvuođain lávvagárttas lea várrehus Njunnás-Lismá luddii, mii boađálii sámiid ruovttuguvlui ja meahcceguvlui.

source: Erämaalaki ei mahdollista tiehanketta eikä tiehankkeelle ole mitään perusteita.
sme: Meahcceláhka gieldá luoddafidnu iige luddii leat mihkkege ákkaid.

source: Suurempi huolenaihe Tunturi-Lapion tiehankkeissa on olemassa olevan tieverkosto kunto, esimerkiksi Nunnasen tie vaatisi perusparannusta välittömästi.
sme: Stuorit fuollan Duottar-Sámi luoddafidnuin lea dálá luoddafoerpmádaga ortnet, omd. Njunnása luodda gáibidivččii vuđolaš divodeami dakkaviđe.

source: Järkevämpää on kehittää Inarin ja Länsi-Lapin yhteyksiä olemassa olevia teitä parantamalla ja Lompolo-Vierelä metsäautotien perusparantaminen varsinaiseksi tieksi.
sme: Mihá eanet jearga lea gárgehit Anára ja Oarje-Sámi oktavuođaid nu ahte buoriduvvojit dat luottat mat leat juo leame ja nu ahte divvojuvvo Lompolo-Vierelä meahccebiilaluodda albma luoddan.

source: Saamelaiskäräjät vaati myös geologisten esiintymien poistamista kaavakartasta.
sme: Sámediggi gáibidii maid geologalaš gávnnosbáikkiid sihkkuma eret lávvagárttas.

source: Kuten aiemmissakin maakuntakaavakartoissa puutteena ovat olleet kaavamerkinnät, jotka yhdistävät metsätalouden poronhoidon kanssa samaan kaavamerkintään.
sme: Dego ovdditnai lávvagárttain váilevašvuohtan leat leamaš lávvamerkemat, mat ovttastahttet vuovdedoalu boazodoaluin seamma lávvamerkemii.

source: Poronhoidolle tulee olla oma kaavamerkintänsä.
sme: Boazodollui galgá leat iežas lávvamerken.

source: Kilpisjärven osalta Saanan alue on merkitty kaavakarttaan matkailuvaltaiseksi alueeksi.
sme: Gilbbesjávrre buohta Sáná guovlu lea merkejuvvon lávvagártii turismaválddálaš guovlun.

source: Alue tulisi merkitä poronhoitolavaltaiseksi alueeksi.
sme: Guovlu galggalii merkejuvvot boazodoalloválddálaš guovlun.

source: Kaavakarttaan merkityt moottorikelkkareitit tulee siirtää kulkemaan kyläkeskuksien välille olemassa olevien teiden yhteyteen.
sme: Lávvagártii merkejun mohtorgielkásálahagat galget sirdojuvvot mannat gilleguovddážiid gaskii dálá luottaid lahkosiidda.

source: Enontekiön kunta oli esittänyt maakuntakaavaan mm.. Pyhäkerolle lasketteluhissin rakentamista, Neitokaittiin pienvoimalaa, Kilpisjärvelle lentokenttävarausta ja koiravaljakkoajeluiden sallimista erämaa-alueelle.
sme: Eanodaga suohkan lei evttohan eanangoddelávvii ee. Bassičerrui čierastallanhisse huksema, Nieidaskáidái unnafápmorusttegačča huksema, Gilbbesjávrái girdišilljovárrehusa ja dasa lassin beanageasosvuodjindoaimma suovvama meahcceguvlui.

source: Pyhäkerolle ei voi merkitä hiihtohissivarausta koska se on kansallispuistolain vastainen.
sme: Bassičerrui ii sáhte merket čierastallanhissevárrehusa daningo dat lea álbmotmeahccelága vuostá.

source: Voimassa olevien lakien vastaisia hankkeita on aivan turha esittää kaavakarttaan ja se vie turhaa aikaa muulta kehittämiseltä.
sme: Gustojeaddji lágáidvuostásaš fidnuid lea aivve dušši evttohit lávvagártii ja dat ájiha dušše eará gárgeheami.

source: Lentokentän perustaminen Kilpisjärvelle on hyvin epärealistinen tavoite, edes Enontekiön lentokenttää ei ole saatu kannattavaksi.
sme: Girdišilju vuođđudeapmi Gilbbesjávrái lea hui eahperealisttalaš ulbmil go iihan Eanodaga girdišilljodoaibmage leat gánnáhahtti.

source: Kehittämistoimenpiteet tulee keskittää Enontekiön lentokentän kehittämiseen, joka palvelee myös Kilpisjärven matkailijoita julkisen liikenteen kautta.
sme: Gárgehandoaibmabijut galget čohkkejuvvot Eanodaga girdišilju gárgeheapmái, mii bálvala maid Gilbbesjávrri mátkkálaččaid almmolaš johtalusa bakte.

source: Koiravaljakkoajelu sopii järjestettäväksi kylien välittömään läheisyyteen voimassa oleville moottorikelkkareiteille, mutta ei erämaa- ja tunturialueelle.
sme: Beanageasosvuodjin heive gal ordnejuvvot dasttánaga giliid lahkosiidda dáláš mohtorgielkásálahagaide, muhto ii meahcce- ja duottarguovlluide.

source: Viime viikolla saamelaiskäräjät antoi myös lausunnon metsälain muuttamisesta.
sme: Mannan vahku sámediggi attii maid cealkámuša meahccelága rievdadeamis.

source: Lakiehdotuksessa on säännökset kansallisesta metsäohjelmasta ja sen velvoittavasta vaikutuksesta metsänhoitoa ohjaavana ohjelmana.
sme: Láhkaevttohusas leat njuolggadusat álbmotlaš meahcceprográmmas ja dan geatnegahtti váikkuhusas nu ahte prográmma stivre vuvddiid dikšuma.

source: Lisäksi lakiehdotus esittää hakkuuilmoituksen tekoa ja velvoittaa rikoslain nojalla taimikon hoitoon.
sme: Dasa lassin láhkaevttohusas evttohuvvo čuohppanilmmuhusa dahkan ja geatnegahttojuvvo rihkuslága vuođul vesáid dikšun.

source: Saamelaiskäräjät huomioi, että saamelaisten kotiseutualueella metsän hoitamisessa ja käyttämisessä tulee ottaa huomioon saamelaiskäräjälaki ja perustuslain saamelaisia koskevat säännökset.
sme: Sámediggi mearkkaša, ahte sámiid ruovttuguovllus vuovdedikšumis ja – geavaheamis galget váldojuvvot vuhtii sámediggelága ja vuođđolága mearrádusat, mat gusket sápmelaččaid.

source: Saamelaisten kotiseutualueella monimuotoinen metsä on tärkeää poronhoidolle.
sme: Sámiid ruovttuguovllus máŋggabeallásaš meahcci lea dehálaš boazodollui.

source: Metsänhoito- ja hakkuutoimenpiteenä tulisi olla saamelaisten kotiseutualueella harvennushakkuu, jota toteutettaisiin pehmein käsittelymenetelmin.
sme: Sámiid ruovttuguovllus vuovdedikšun- ja čuohppanvuohkin galggalii leat njárbudančuohppan, mii olláhuhttojuvvolii litná gieđahallanvugiid mielde.

source: Harvennushakkuu mahdollistaa eri-ikäisten puiden säilymisen, luonnon monimuotoisuuden ja perinnebiotooppien säilymisen ja poronhoidon harjoittamisen talousmetsäalueella saamelaisten kotiseutualueella.
sme: Njárbudančuohppan dahká vejolažžan sierraagát muoraid seailuma, luonddu biodiversiteahta ja árbevirolaš eanangeavahanvugiid hábmen biotohpaid seailuma ja bohccuiguin bargama ekonomiijavuvddiin sámiid ruovttuguovllus.

source: Ylipäätään metsänhakkuuta ohjaavassa lainsäädännössä tulee pyrkiä ns. pehmeiden hakkuumenetelmien tukemiseen ja painopisteen tulisi olla luonnon monimuotoisuuden turvaaminen ja metsän hyödyntäminen kestävällä tavalla.
sme: Obanassiige meahccečuohppama láhkamearrádusain galggalii viggat nd. litná čuohppanvugiid duvdimii ja deaddočuokkisin galggalii leat luonddu máŋggahápmásašvuođa dorvvasteapmi ja vuvddiid ávkin atnin suvdilis vugiid mielde.

source: Saamelaisten kotiseutualueella tulee noudattaa vain luonnonmukaista ja ekologista metsänhoitoa.
sme: Sámiid ruovttuguovllus galgá čuovvut dušše luondduviđa ja ekologalaš vuovdedikšuma.

source: Saamelaisten kotiseutualueella metsänhoidon tulisi perustua jatkuvaan kasvatukseen eikä avohakkuiden tekemiseen ja sen jälkeiseen taimikoiden istuttamiseen.
sme: Sámiid ruovttuguovllus vuovdedikšun galggalii vuođđuduvvat bissovaš šaddadeapmái iige jalgadin čuohppamii ja dan maŋŋelaš vesáid ceggemii.

source: Saamelaiskäräjät huomioi lisäksi, että metsät ovat sekä tärkeitä metsästys- ja marjojen poiminta-alueita että merkittäviä virkistysalueita.
sme: Sámediggi mearkkáša dasa lassin, ahte meahcit ja vuovddit leat sihke dehálaš meahcástan- ja muorječoagginbáikkit ja mearkkašahtti áhpásnuvvanbáikkit.

source: Ylä-Lapissa metsillä on myös merkittävä matkailullinen arvo tukien paikallistaloutta.
sme: Davvi-Sámis mehciin lea mearkkašahtti turismadoaibmaárvu, mii doarju báikkálaš ekonomiija.

source: Saamelaiskäräjät näkee tarpeellisena koko metsälain uudistamisen ja esittää sen pikaista aloittamista.
sme: Sámediggi oaidná dehálažžan, ahte oba meahcceláhka ođasnuhttojuvvo ja evttohan dan hohpolaš álggaheami.

source: Lainsäädännön uudistamistyössä tulisi pohtia metsäkeskusten asemaa, suhdetta ympäristöviranomaisiin ja lainsäädäntöön sekä erilaisia ekologisia metsänhoitomenetelmiä ja metsänhoitomenetelmiä saamelaisten kotiseutualueella.
sme: Láhkaásaheami ođasnuhttinbarggus galggalii suokkardit meahcceguovddážiid sajádaga, gaskavuođa biraseiseválddiide ja láhkamearrádusaide sihke sierralágán ekologalaš vuovdedikšunvugiid ja maiddái earenoamážit vuovdedikšunvugiid sámiid ruovttuguovllus.

source: Saamelaiskäräjien lausunnot löytynevät lähipäivinä kokonaisuudessaan saamelaiskäräjien kotisivuilta.
sme: Sámedikki cealkámušat gávdnojit farggabáliid ollislažžan sámedikki ruovttusiidduin.

source: Viime viikolla kävin keskustelemassa saamelaiskulttuurikeskuksen arkkitehtitoimiston kanssa hankkeen etenemisestä ja arkkitehtien näkemyksistä rakennukseen liittyvissä kysymyksissä.
sme: Mannan vahku mannen ságastallame sámi kulturguovddáža arkiteaktadoaimmahagain fidnu ovdáneamis ja gullame arkiteavttaid oainnuid guovddážii gullevaš gažaldagain.

source: Samalla matkalla kävin tutustumassa Pohjois-Pohjanmaan museon näyttelyyn minulle tulleen yhteydenoton perusteella.
sme: Seamma mátkkis mannen oahpásnuvvame Davvebađaeatnama museačájáhussii munnje boahtán oktavuohtaváldima vuođul.

source: Museossa on pieni saamelaisosio, joka tulisi päivittää vastaamaan modernia museonäyttelyä.
sme: Museas lea unna sámi čájáhusoasáš, mii galggalii ođastuvvot vai dat dávistivččii ođđaáigásaš museačájáhussii.

source: Näyttelyssä oli esillä myös oletettu saamelaisen shamaanin luuranko.
sme: Čájáhusas nektojuvvui maid navdojun sápmelaš diehtti (šamána) dákteriggi.

source: Näyttely vaatii mielestäni jatkopohdintaa ja olenkin pyytänyt kulttuurisihteerimme perehtymään asiaan tarkemmin.
sme: Čájáhus gáibida mu mielas joatkkasuokkardeami ja leannai bivdán min kulturčálli vuojulduvvat áššái dárkileappot.

source: Olen pyytänyt museojohtajaa olemaan yhteydessä minuun lomien jälkeen.
sme: Lean maid bivdán museahoavdda váldit munnje oktavuođa luomuid maŋŋel.

source: Viime viikkoina eri mediat ovat kertoneet utsjoensaamelaisten yrittäjien perustaneen saamelaismatkailuyrittäjien yhdistyksen ja ensimmäisenä tehtävänään sen puheenjohtaja on kritisoinut saamelaiskäräjiä saamelaisten matkailuyrittäjien tarpeiden huomioimatta jättämisestä ottaen huomioon vain saamelaisen poronhoidon tarpeet ja priorisoiden niitä.
sme: Mannan vahku sierra mediat leat muitalan ohcejotlaš sápmelaš fitnodatolbmuid vuođđudan sámi turismafitnodatolbmuid searvvi. Vuosttaš dahkun dan ságadoalli lea kritiseren sámedikki, ahte dat ii váldde vuhtii sámi turiusmafitnodatolbmuid dárbbuid ja váldá vuhtii dušše sámi boazodoalu dárbbuid ja vuoruha daid.

source: Panen ilolla merkille, että uusia saamelaisyhdistyksiä syntyy.
sme: Mearkkašan iluin, ahte ođđa sámi searvvit vuođđuduvvojit.

source: Se helpottaa saamelaiskäräjien ja saamelaisyrittäjien välistä yhteistyöstä.
sme: Dat álkidahttá sámedikki ja sámi fitnodatolbmuid gaskavuođa ovttasbarggu.

source: Saamelaiskäräjät ottaa mielellään vastaan saamelaismatkailuyhdistyksen aloitteita ja kehittämisideoita aivan kuten muidenkin saamelaisyhdistysten.
sme: Sámediggi váldá mielalis vuostá sámi turismafitnodatolbmuid searvvi álgagiid ja gárgehanjurdagiid aivve seamma ládje go earánai sámi servviid álgagiid.

source: Kritiikki on hyödyllistä koska se on omiaan kehittämään saamelaiskäräjien toimintaa, mutta kritiikin tulee perustua faktoihin eikä mielikuviin.
sme: Kritihkka lea ávkkálaš, daningo dat gárgeha sámedikki doaimma, muhto kritihkka galgá vuođđuduvvat duohtaáššiide iige miellagovaide.

source: Poronhoidon etujen ajaminen on saamelaiskäräjien tehtävä koska lainsäädäntö edellyttää saamelaiskäräjien ajavan saamelaiskulttuurin ja elinkeinojen etuja.
sme: Boazodoalu beroštumiid vuodjin lea sámedikki bargu daningo láhkamearrádusat geatnegahttet sámedikki atnit ávvira sámi kultuvrra ja ealáhusaid beroštumiin.

source: Modernissa tulkinnassa perinteisten saamelaiselinkeinojen lisäksi saamelaisten elinkeinoihin luetaan myös perinteisiä elinkeinoja tukevat liitännäiselinkeinot.
sme: Modearna dulkoma mielde árbevirolaš sámi ealáhusaid lassin sámiid ealáhusaide lohkkojuvvojit maid ealáhusat, mat duvdet árbevirolaš ealáhusaid ja mat sáhttet laktojuvvot árbevirolaš ealáhusaide.

source: Saamelaiskäräjät on esittänyt tämän vaalikauden toimintasuunnitelmassaan, lausunnoissaan ja Lappi-työryhmässä, että erityisesti ekologista, pienimuotoista saamelaismatkailua tulisi tukea saamelaisten kotiseutualueella.
sme: Sámediggi lea evttohan dán válgaáigodaga doaibmaplánastis, cealkámušainis ja Lappi-bargojoavkkus, ahte earenoamážit ekologalaš, smávva sámi turismadoaibma galggalii dorjojuvvot sámiid ruovttuguovllus.

source: Edelleen saamelaiskäräjät on lausunut monissa yhteyksissä ja ajanut mm. mainitussa Lappi-työryhmässä tietoliikenneyhteyksien parantamista koska nykyinen tilanne asettaa saamelaiset yrittäjät epätasa-arvoiseen asemaan.
sme: Sámediggi lea máŋggain oktavuođain cealkán ja vuodján ee. namuhuvvon Lappi-bargojoavkkus diehtojohtalusoktavuođaid buorideami daningo dálá dilli bidjá sámi fitnodatolbmuid eahpedásseárvosaš sajádahkii.

source: Saamelaiskäräjät on esittänyt Lapin maakuntaohjelman toteuttamissuunnitelmaan laajaa saamelaisyrittäjien kehittämishanketta, jonka mahdollistaisi yrittäjien koulutusta ja tukisi saamelaisten yrittäjien verkostoitumista ja erityisesti ekologisen matkailun kehittämistä.
sme: Sámediggi lea evttohan Sámi (Lappi) eanangoddeplána olláhuhttinplánii viiddes sámi fitnodatobmuid fierpmáiduhttima ja earenoamážit ekologalaš turismma gárgeheami.

source: Saamelaiskäräjien näkökulmasta saamelaisten kotiseutualueen matkailua tulee kehittää siten, että se on ekologista ja jättää mahdollisimman suuret tulot paikalliselle tasolle ja pienyrittäjille.
sme: Sámedikki geahččanguovllus sámi ruovttuguovllu turisma galgá gárgehuvvot nu ahte dat lea ekologalaš ja guođđá nu stuora boađuid go vejolaš báikkálaš dássái ja smávvafitnodatolbmuide.

source: Toivon, että uusi yhdistys tekee läheistä yhteistyötä myös poronhoitajien kanssa.
sme: Sávan, ahte ođđa searvi dahká lagaš ovttasbarggu maiddái boazodolliiguin.

source: Yhteistyön avulla voidaan välttää eri elinkeinojen välisiä ristiriitoja.
sme: Ovttasbargguin sáhttá garvit sierra ealáhusaid gaskavuođa ruossalašvuođaid.

source: Saamelaisten kotiseutualueen tulevaisuus edellyttää monipuolista elinkeinorakennetta ja turha vastakkainasettelu eri saamelaiselinkeinojen välillä ei ole hedelmällistä, vaan meidän tulisi pyrkiä yhdessä löytymään ne parhaat keinot, joiden avulla eri saamelaiselinkeinojen tulevaisuus turvataan.
sme: Sámiid ruovttuguovllu boahtteáigi gáibida máŋggabeallásaš ealáhusráhkadusa ja dušši riiddut ja gaccalágáid orrun sierra sámi ealáhusaid gaskkas ii doalvvo gosage, muhto mii galggaleimmet viggat ovttas gávdnat daid buriid vugiid, maiguin sierra sámi ealáhusaid boahtteáigi dorvvastuvvo.

source: Nähdäkseni saamelaisten tulisi yhdessä kehittää ja puolustaa saamelaiskulttuuria, koska saamelaiskulttuurin vastaisia hankkeita ja esityksiä tuodaan jatkuvasti esille.
sme: Mu oainnu mielde sápmelaččat galggale ovttas gárgehit ja bealuštit sámi kultuvrra, daningo sámi kultuvrravuostásaš fidnut ja evttohusat buktojuvvojit geažos áigge min čalmmiid ovdii.

source: Saamelaisten kotiseutualueen kehittäminen ja tulevaisuuden turvaaminen edellyttää kaikkien saamelaisten yhteistyötä.
sme: Sámi ruovttuguovllu gárgeheapmi ja boahtteáiggi dorvvasteapmi gáibida buot sápmelaččaid ovttasbarggu.

source: Saamelaiskäräjät ottaa mielellään aloitteita ja ideoita saamelaisilta ja saamelaisyhdistyksiltä asiantilan kehittämiseksi.
sme: Sámediggi váldá áinnas vuostá álgagiid ja jurdagiid sápmelaččain ja sámi servviin áššiid ovddideami várás.

source: Terveisin, Janne Saijets
sme: Geassedearvvuođaiguin

source: Lähetä kommentti
sme: Juvvá Lemet
